Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/samos_virgi_nob.docx.tmx
Source language: nob
Languages: sme

source: Ledig stilling:
sme: Rabas virgi:

source: Sametingets SáMOS-prosjekt har ledig stilling som prosjektmedarbeider i perioden 01.01.-31.12.22.
sme: Sámedikki SáMOS prošeavttas lea rabas prošeaktavirgi áigodagas 01.01.-31.12.22.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kapasitet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea guoros sadji.

source: Stillingens primære arbeidsoppgaver:
sme: Barggut: Virggi váldobarggut:

source: Sekretær for árranjoavku (prosjektgruppe)
sme: Leat árranjoavkku (prošeaktajoavkku) čállin

source: Koordinering og sekretær for arbeidsgruppen en sterk språkmodell
sme: Koordineret ja leat čállin gievrras giellamodealla bargojoavkkus

source: Følge opp utviklingen av en sterk språkmodell
sme: Čuovvulit gievrras giellamodealla ovdánahttima

source: Planlegge og arrangere webinarer for foreldre og eiere ved pilotbarnehagene
sme: Plánet ja lágidit webináraid pilohtamánáidgárddiid váhnemiidda ja eaiggádiidda

source: Utvikle pedagogiske grunnprinsipper for samisk barnehagepedagogikk
sme: Ovddidit pedagogalaš vuođđoprinsihpaid sámi mánáidgárdepedagogihkkii

source: Veilede pilotbarnehagene etter pedagogiske prinsipper
sme: Bagadallat pilohtamánáidgárddiid pedagogalaš prinsihpaid vuođul

source: Planlegge og utføre utviklingsarbeidet i pilotbarnehagene i andre samiske barnehager, implementering av pedagogiske prinsipper og bygge nettverk for samiske barnehager
sme: Pilohtamánáidgárddiid ovdánahttinbargguin plánet ja čađahit eará sámi mánáidgárddiin, implementeret pedagogalaš prinsihpaid ja hukset fierpmádaga sámi mánáidgárddiide

source: Stillingen kan også tillegges andre oppgaver knyttet til SáMOS-prosjektet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet SáMOS prošeavtta doibmii.

source: Til stillingen kreves barnehagelærerutdanning.
sme: Virgái gáibiduvvo mánáidgárdeoahpaheaddjeoahppu.

source: Arbeidserfaring fra liknende arbeid, samt kompetanse og kunnskap om samiske barnehager vektlegges.
sme: Bargohárjáneapmi sullasaš bargguin ja máhttu ja diehtu sámi mánáidgárddiid birra deattuhuvvo.

source: Den som ansettes må kunne samisk og norsk, eller et annet skandinavisk språk, både muntlig og skriftlig.
sme: Son guhte virgáduvvo ferte máhttit sámegiela ja dárogiela, dahje eará Skandinávia giela sihke njálmmálaččat ja čálalaččat.

source: Søknad sendes elektronisk via link på denne siden “Søk stillingen”.
sme: Ohcan galgá sáddejuvvot elektrovnnalaččat dán siiddus, liŋka bokte "Oza bargui".

source: For mer informasjon om stillingen, kontakt fagleder Anna Kristine Skum Hætta.
sme: Eanet dieđuid virggi birra oaččut fágajođiheaddjis Anna Kristine Skum Hætta.
